ENDCAPS={
"39e1":[[0,6,"الحل سهل إذا عندك *تسريب*"],[6,15,"تقدر تطلب المنتج من الموقع، يوصلك لباب بيتك"],[15,20,"في أي مكان في المملكة"],[20,25,"من باور ماكسد، الشركة البريطانية *الأصلية*"],[25,30,"مية بالمية.. ونقول: *ستيل سيل*"]],
"39e2":[[0,7,"ما يحتاج تزورنا عشان هالمنتج"],[7,13,"تطلبه من الموقع، ويوصلك للبيت"],[13,24,"وتقدر تستخدمه بروحك: تحطه مع زيت المحرك"],[24,35,"وإن شاء الله التسريب *يوقف*"],[35,37,"ونقول: *ستيل سيل*"]],
"40e1":[[0,9,"تبي تستخدم المنتج في أي مكان في المملكة؟"],[9,14,"رابط الموقع في البايو"],[14,25,"تقدر تطلب، ويوصلك لباب بيتك في أي مكان في المملكة"],[25,28,"ونقول: *ستيل سيل*"]],
"40e2":[[0,12,"نورونا وشرّفونا في محلنا *ستيل سيل* في المعبيلة.. وهو محلكم"],[12,17,"تقدر توصلنا ونسوي لك المنتج"],[17,26,"أو تطلب عن طريق الموقع، ويوصلك لباب بيتك"],[26,29,"الخطوات *جداً سهلة*"],[29,41,"والفيديو موجود في الحساب"],[41,49,"والرابط موجود في الموقع"],[49,52,"ونقول: *ستيل سيل*"]],
"41e2":[[0,4,"المحل موجود في المعبيلة"],[4,10,"تقدر تزورنا، أو تطلب أونلاين"],[10,19,"وعندنا الشحن *سريع سريع*، يوصلك لباب بيتك"],[19,23,"ونقول: *ستيل سيل*"]],
"42e2":[[0,7,"زورنا إذا حاب *الفحص*، موقعنا في المعبيلة"],[7,13,"نقدر نفحص لك السيارة ونسوي المنتج"],[13,25,"وإذا أنت عارف إن فيها المشكلة"],[25,30,"تعال نسوي لك المنتج *دايركت*"],[30,35,"أو تقدر تطلب المنتج أونلاين"],[35,39,"*ستيل سيل* عُمان"]],
"45e1":[[0,8,"عندك مشكلة *بسيطة أو متوسطة*؟ ستيل سيل يحلها"],[8,18,"تقدر تطلب المنتج، يوصلك أي مكان بالمملكة عن طريق الشحن"],[18,25,"والرابط في البايو.. *ستيل سيل*"]],
"45e2":[[0,7,"توصل عندنا المركز؟ خبّرنا *تاريخ* السيارة"],[7,18,"إذا هي قديمة والمشكلة قديمة.. عشان نعرف ونوجّهك"],[18,25,"لكن إذا ما تخبرنا، كيف راح نعرف؟"],[25,35,"ثاني شي: تقدر تطلب المنتج أونلاين، ويوصلك لباب بيتك"],[35,43,"لكن إذا المشكلة كبيرة.. ودّها الورشة"],[43,55,"نصيحة.. أنا منذر أقول لك: ودّها الورشة، لا تسوي المنتج"],[55,63,"فأنا صريح معك.. وصراحةً، تراها راحة"],[63,66,"*ستيل سيل*"]],
}
